[
  {
    "id": "32204415",
    "title": "Exposure to Tobacco, Environmental Tobacco Smoke and Nicotine in Pregnancy: A Pragmatic Overview of Reviews of Maternal and Child Outcomes, Effectiveness of Interventions and Barriers and Facilitators to Quitting",
    "label": "+",
    "category": "Alcohol",
    "summary": "Smoking in pregnancy contributes to a large number of adverse outcomes for both the mother and baby, not only at birth but through the entire life course. Nrt and psychosocial interventions (with maximum effect seen for incentive-based interventions) are effective for smoking cessation among pregnant women. Hence, all women who smoke during pregnancy should be provided with evidence-based behavioral support, with the addition of pharmacological support (nrt) if necessary. However, barriers at individual, social and health system levels may reduce the provision and/or patient uptake of smoking cessation therapies during pregnancy. Pregnant women, in general, require broader redress of socio-economic disadvantages and supportive relationships with healthcare providers in order to quit smoking. Healthcare providers require improved behavioral counselling and prescriber training, in combination with conducive workplace systems, to deliver evidence-based multicomponent smoking cessation care for pregnant women. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32204415"
  },
  {
    "id": "32230711",
    "title": "A Systematic Literature Review of E-Cigarette-Related Illness and Injury: Not Just for the Respirologist",
    "label": "+",
    "category": "Alcohol",
    "summary": "The current review is the first to show the full range of the e-cigarette-related injury which extends beyond the plausible respiratory disorder; in addition to the acute lung injury syndromes, it is also associated with accidents leading to traumatic and thermal injuries and severe, potentially fatal, acute intoxications. Physicians should be aware of the distinct clinical presentations and trained to respond and treat effectively. To protect and promote public health, regulators and public health authorities such as the european commission, cdc, fda, and who should address the regulatory gap regarding ends and novel tobacco products, aiming to protectively cover the global population. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32230711"
  },
  {
    "id": "32230720",
    "title": "The Effect of Alcohol on Cardiovascular Risk Factors: Is There New Information?",
    "label": "+",
    "category": "Alcohol",
    "summary": "The effect of alcohol on cardiovascular risk factors was established long ago. This review shows that there are no definite associations, but trends can be specifically seen for each cardiovascular risk factor. Light-to-moderate alcohol intake, usually defined as <30 g/d, could be protective for hypertension and incident t2d and also shows an increase in hdl-c levels that could be cardio-protective. Future investigations must take into account the definition of levels and patterns of consumption, intake report by study subjects, measuring other characteristics and traits that can affect their response to alcohol consumption, and higher quality study designs are needed to avoid residual confounders. The deleterious effect of heavy alcohol consumption has been established by numerous studies, although the apparent beneficial effects of lower consumption are still under debate. Thus, recommendations must be made with caution since no definite conclusions have been made, and it is still a subject of study. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32230720"
  },
  {
    "id": "32380770",
    "title": "Influence of Second-Hand Smoke and Prenatal Tobacco Smoke Exposure on Biomarkers, Genetics and Physiological Processes in Children—An Overview in Research Insights of the Last Few Years",
    "label": "+",
    "category": "Alcohol",
    "summary": "Worldwide, many people are still exposed to shs, especially in public places, at home or in vehicles. Many children will be affected in health by tobacco smoke exposure both before and after birth. The adverse health effects range from prenatal epigenetic changes, triggering of diseases in childhood to health detriment in later life. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32380770"
  },
  {
    "id": "32558914",
    "title": "Combined Pharmacotherapy and Cognitive Behavioral Therapy for Adults With Alcohol or Substance Use Disorders",
    "label": "+",
    "category": "Alcohol",
    "summary": "The present study supports the efficacy of combined cbt and pharmacotherapy compared with usual care and pharmacotherapy. Cognitive behavioral therapy did not perform better than another evidence-based modality (eg, motivational enhancement therapy, contingency management) in this context or as an add-on to combined usual care and pharmacotherapy. These findings suggest that best practices in addiction treatment should include pharmacotherapy plus cbt or another evidence-based therapy, rather than usual clinical management or nonspecific counseling services. Current clinical and research practices suggest that the rationale for combining behavioral therapy and pharmacotherapy is to provide support and skills while the patient is waiting for the medication effects to become apparent, to enhance treatment adherence, to improve treatment and study retention, and to address symptoms and problems that the medication will not address (eg, skills building). In an effort to inform best practices in addiction treatment, the following take-home points are drawn from the results of this meta-analysis. First, our results suggest that prescribing clinicians should favor cbt over usual clinical management to ensure optimal clinical outcomes for addiction, in the context of pharmacotherapy. This conclusion is based in our comparison of cbt plus pharmacotherapy vs usual care plus pharmacotherapy. Second, cbt is not superior to other evidence-based behavioral treatments for addiction, yet in the context of its superiority to usual care, our findings suggest that clinicians should favor an evidence-based behavioral therapy, cbt or otherwise, in conjunction with pharmacological treatment. Third, the add-on benefit of cbt compared with pharmacotherapy and usual care was not clearly supported and suggests that benefit of cbt as an adjunct requires further investigation. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32558914"
  },
  {
    "id": "32585699",
    "title": "Effects of tobacco cigarettes, e-cigarettes, and waterpipe smoking on endothelial function and clinical outcomes",
    "label": "+",
    "category": "Alcohol",
    "summary": "Taken together, there is no doubt tobacco cigarette smoke has severe cardiovascular side effects leading to endothelial dysfunction, increased oxidative stress, and increased cardiovascular morbidity and mortality. There is also evidence that e-cigarette vapour is less toxic than tobacco smoke. Nevertheless, acute e-cigarette smoking increases blood pressure, causes endothelial dysfunction and increases vascular and cerebral oxidative stress. Despite being less toxic, the proposed 95% less harmful assertion by the public health england and the royal college of physician should be rapidly re-evaluated due to the growing body of hard evidence regarding harm caused by e-cigarettes. Waterpipe smoking is not less harmful than tobacco smoking and thus cannot be considered a healthy alternative. Hookah smoke has significant cardiovascular side effects, causes endothelial dysfunction, oxidative stress within the vasculature and arterial hypertension. The greater smoke volumes expelled from waterpipe sessions may lead to even higher exposure to toxicants as compared to tobacco cigarette smoking. In general, the increased use of e-cigarettes and waterpipe is concerning and as recently recommended broader tobacco control efforts by raising tobacco taxes, adopting smoke-free laws, conducting mass media campaigns, and restricting tobacco marketing should be implemented for better health protection of the general population. Future research should focus in particular on the long-term adverse effects of e-cigarette and waterpipe smoking on the cardiovascular system or respiratory diseases and cancer, as strong evidence is still missing (summarized in figure 1). In particular, individuals exposed to second-hand smoke will benefit from any increased knowledge concerning the impact on cvd from tobacco/waterpipe (shisha) and e-cigarette smoking/vaping. There is no doubt, however, that smoking cessation is and will remain the most powerful approach to prevent smoking-induced cardiovascular and respiratory disease. This may be even more important in light of the actual covid-19 pandemic as it increases the risk for covid-19 associated cardiovascular and other severe complications in smokers and vapers. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32585699"
  },
  {
    "id": "32595938",
    "title": "Cardiovascular, carcinogenic and reproductive effects of nicotine exposure: A narrative review of the scientific literature",
    "label": "+",
    "category": "Alcohol",
    "summary": "Literature investigating the effects of nicotine exposure in relation to cardiovascular risks, cancer risks and reproductive outcomes in humans is limited. As a result, it is difficult to pinpoint the role of nicotine as a single risk factor in the manifestation of these multifactorial conditions. No single risk factor can give rise to multifactorial disease by itself because, as a minimum, both the environment and endogenous risk factors must interact. Rothman and greenland state, “[t]he importance of multicausality is that most identified causes are neither necessary nor sufficient to produce disease” ( ). ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/32595938"
  },
  {
    "id": "33042719",
    "title": "Sex Differences in the Neurobiology of Alcohol Use Disorder",
    "label": "+",
    "category": "Alcohol",
    "summary": "The preclinical and clinical studies outlined in the current review show sex differences in behavioral risk factors and neural systems implicated in aud, as summarized in table 1 and figure 1. this approach of incorporating sex differences in research studies has enhanced understanding of the complex mechanisms driving alcohol-related behaviors that lead to aud. An increasing body of evidence shows sex differences in factors contributing to aud vulnerability during the onset of alcohol drinking and later in the development of severe aud and relapse following abstinence (see table 1 for details). ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/33042719"
  },
  {
    "id": "33106908",
    "title": "Vaping-related lung injury",
    "label": "+",
    "category": "Alcohol",
    "summary": "Evali is a new consideration for patients presenting with acute and subacute respiratory illnesses. The imaging appearance is diverse, ranging from bilateral opacities similar to dad to centrilobular nodules resembling hp. The pathologic features primarily include the spectrum of acute lung injury, including dad, afop, and organizing pneumonia. Some cases may be accentuated in the centrilobular regions, similar to the imaging findings. Prior to evali, vaping had been associated with a wide variety of pulmonary presentations including lipoid pneumonia, acute respiratory distress syndrome, and diffuse alveolar hemorrhage. However, the majority of the cases of evali are likely related to vaping vea. It remains possible that other forms of pulmonary illness related to vaping of other chemical compounds will contribute to be identified, and they may not fall into the spectrum of what has currently been described for evali. While the overall prevalence has decreased dramatically since the peak in september, 2019, the health care system must remain vigilant in screening for potentially harmful pathologic sequelae associated with the practice of vaping. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/33106908"
  },
  {
    "id": "33154031",
    "title": "E-cigarette use and respiratory disorders: an integrative review of converging evidence from epidemiological and laboratory studies",
    "label": "+",
    "category": "Alcohol",
    "summary": "The evidence from epidemiological studies meets established criteria for consistency, strength of effect, temporality, and in some cases a dose–response gradient. Biological plausibility is indicated by evidence from multiple laboratory studies. We conclude that e-cigarette use has consequences for asthma and copd, which is of concern for respirology and public health. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/33154031"
  },
  {
    "id": "33274850",
    "title": "The impact of vaping on periodontitis: A systematic review",
    "label": "+",
    "category": "Alcohol",
    "summary": "This study concluded that there is not enough evidence to fully characterize the impacts of vaping on periodontitis. However, within the limitations of our review and the selected included studies, the available results point to increased destruction of the periodontium leading to the development of the disease. The effects reported in this review are relatively non‐significant in a clinical context, however, as mentioned earlier, these results should be interpreted with caution, as four of the eight included studies fell into the moderate risk of bias. Although there is not enough evidence to fully characterize the impacts of vaping on periodontitis, the available results point to an unhealthy impact of vaping in the disease, which calls for further clinical studies to assess the effects of vaping on periodontitis longitudinally. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/33274850"
  },
  {
    "id": "33425659",
    "title": "A review of tobacco abuse and its epidemiological consequences",
    "label": "+",
    "category": "Alcohol",
    "summary": "The need for further research to develop better methods and research based policies for safe cigarette smoking and workable cessation strategies must be a priority in order to deal with the tobacco epidemic. Campaigns to promote tobacco cessation and abstinence are recommended in this review as a sure measure to mitigate against the deleterious impacts caused by cigarette smoking and tobacco abuse. This review has highlighted the current trends in tobacco abuse and its potency as a cancer agent, emerging chemicals from tobacco smoke, efforts taken to reduce tobacco toxins, the health consequences, and epidemiological impacts of smoking on the prevalence of the novel covid-19 pandemic. The increasing number of smokers and tobacco abuse worldwide has caused a grave concern on the associated deleterious health impacts given that there is a lack of control policies regulating and monitoring the concentrations of chemicals in commercially available smokeless tobacco products sold on the market. Accordingly, thousands of chemicals have been identified in both cigarette smoke and smokeless tobacco products and classified as carcinogenic by the international agency for research on cancer (iarc). As a result of this challenge, various methods have been suggested in order to promote “safe” smoking and minimize tobacco harm. These measures include but not limited to, the use of heat not burn cigarettes, lowering tsnas in tobacco, use of pharmaceutical additives such as bupropion and varenicline, oleoresins and other chemical additives such as menthol, humectants and essential oils (chocolate, ginger, lavender, peppermint, vanilla, cinnamon) with the sole aim of reducing toxins and improving taste in cigarette smoking. Nevertheless, these techniques have not been effective in achieving the intended goal, and therefore, quitting cigarette smoking is suggested as the only sure option to reduce tobacco mortality and morbidity. Lately, the covid-19 (sars-cov-2) pandemic has posed a serious health concern worldwide, especially for cigarette smokers whose immune system is compromised. This is likely to persist owing to the fact that there is no known definitive medication regimen designed towards countering the pandemic, at least as of the time of this review; however, several vaccines are currently being developed and tested, with distribution being planned for the near future. Various sanitation instructions have been suggested in order to help in mitigating the spread of the sars-cov-2 virus among the general public. On the other hand, smoking has been linked to severity of covid-19 effects in smokers and eventually earlier stage deaths. Consequently, smoking cessation campaigns have been emphasized and include inscription of health warnings on cigarettes, laying down stringent laws prohibiting the use of tobacco products, media campaigns, use of antidepressants, and assisting smokers to quit smoking through advice and rehabilitation. Although smoking cessation has not been achieved to a significant degree, the current methods employed have proven to be quite effective. ",
    "source": "https://pubmed.ncbi.nlm.nih.gov/33425659"
  },
  {
    "id": ""
  }
]